{
  "QUESTION1": "1. What is EBet service?",
  "ANSWER1": "EBet is a service that allows you to enjoy combat sports matches to the fullest. It is a service where you can use voting tickets to predict the outcomes of matches.",
  "QUESTION2": "2. How can I use the service?",
  "ANSWER2": "This service is for registered users. Customers who wish to use the service, please register using the link below: <register>Sign in</register>",
  "QUESTION3": "3. What types of matches are available?",
  "ANSWER3": "Our service provides match content in partnership with various combat sports organizations. Therefore, not all combat sports matches are covered, only matches with which we have a business partnership.",
  "QUESTION4": "4. How does the voting service work?",
  "ANSWER4": "In our service, if the fighter you voted for wins, you can receive a prize based on the match odds. However, even if the fighter you voted for loses, the voting ticket you used can be exchanged for goods.",
  "QUESTION5": "5. Can the prize money be withdrawn?",
  "ANSWER5": "Yes, it is possible, but there are certain rules. 1: You must have completed personal verification, and 2: You must meet the minimum withdrawal amount.",
  "QUESTION6": "6. How can I exchange for goods if I lose?",
  "ANSWER6": "You can go to the ticket exchange page from your customer page to complete the exchange. <br/>* The goods that can be exchanged vary depending on the number of tickets you have.",
  "QUESTION7": "7. Is there a shipping fee for goods?",
  "ANSWER7": "Yes, the shipping fee is the responsibility of the customer. We use Kuroneko Yamato for shipping. Please refer to the rate table at the following link: <a2>{{link2}}</a2>",
  "QUESTION8": "8. Isn't receiving prize money considered gambling?",
  "ANSWER8": "Our service is not considered gambling because it is similar to golf tournaments, where payouts are made based on sponsor fees, and because even if you lose, you can exchange for goods.",
  "QUESTION9": "9. Can I vote for fighters anytime?",
  "ANSWER9": "Yes, as long as the voting page is open, you can vote. However, voting will close one minute before the match starts.",
  "QUESTION10": "10. Can I cancel my vote after voting?",
  "ANSWER10": "Once the vote is confirmed, changes cannot be made.",
  "QUESTION11": "11. What kind of NFT service is available?",
  "ANSWER11": "We sell NFT cards of affiliated gym's fighters. Some NFTs come with benefits, such as allowing you to watch matches just by owning the NFT card.",
  "QUESTION12": "12. How can NFTs be used?",
  "ANSWER12": "NFTs with benefits can be used on the staking page. By staking, you can exchange them for entry tickets or handshake events with fighters.",
  "QUESTION13": "13. Can NFTs be resold?",
  "ANSWER13": "Yes, it's possible. Our service is connected to a dedicated marketplace. You can purchase various fighter cards or desired benefits in the market.",
  "QUESTION14": "14. Why use NFTs?",
  "ANSWER14": "The combat sports industry and fighters adopt the NFT format to generate income for the industry and fighters whose careers are relatively short.",
  "QUESTION15": "15. Other inquiries",
  "ANSWER15": "For any other questions, please contact our support center.<br/>Email: {{contactEmail}} <br/> *There is an <contact>inquiry input form</contact> at the bottom of this site, so please contact us there as well.",
  "register_warning": "You are logged in. Please log out."
}
