{
  "GUIDE_TITLE": "User Guide",
  "BETS": "EBET",
  "NFTS": "NFT MARKETPLACE",
  "BETS_TAB": {
    "HOW_TO_USE": "How to use eBET service?",
    "MEMBER_REGISTRATION": "Register an account",
    "SIGNIN_EMAIL": "User can login web3 with Google, Facebook, Twitter,<br />Discord or Email",
    "VERIFY_EMAIL": "❶Email verify",
    "VERIFY_PHONE": "❷Phone number verify",
    "VERIFY_EYC": "❸eKYC verify ",
    "KYC_LEVER": "KYC level",
    "KYC_STEP": "3-Level user authentication",
    "KYC_MORE_STEP": "(Level 1 email, Level 2 phone, Level 3 eKYC Liquid)",
    "KYC_DOCS": "eKYC Liquid - authenticate documents (ID card, ...)",

    "PURCHASE_TICKETS": "BUY Tickets",
    "PURCHASE_TO_USE": "To use the service, you need to own a ticket first, this ticket to use in your Bets, to receive the ticket<br />you need to top up and buy it, there are many payment methods to buy the ticket.",
    "RECEIVE_TICKET": "Top Up Tickets",

    "MATCH": "Predict winning or losing: Tournament - Match",
    "TOURNAMENT": "Tournament BET",
    "TOURNAMENT_1": "Information about sponsors for this tournament",
    "TOURNAMENT_2": "List of fighters of the tournament, choose the fighters to bet to be the champion",
    "TOURNAMENT_3": "Will show the list of you are betting and bet confirmation",
    "TOURNAMENT_4": "Will show List of Bet History with no results",
    "TOURNAMENT_5": "Will show When the match is over, the result is Bet 1 day later.",
    "TOURNAMENT_6": "Your bet card selected and enter the ticket number to bet",
    "TOURNAMENT_7": "Your bet cost",
    "TOURNAMENT_8": "After entering the ticket number, the bet will be selected",
    "TOURNAMENT_9": "If you win, the winnings will be added to your balance. If you lose, you will add the corresponding number of losing tickets to the balance. Results will be processed 1 day after the match results are available.",
    "GAME": "Match BET",
    "GAME_1": "Switch between tournament and match",
    "GAME_2": "List of upcoming matches, select the fighters  you want to bet on for each match",
    "GAME_3": "Each match will have information about the time of the match, the amount of sponsors, the maximum number of bets for each match.<br />Each match will have 2 types of bets: Bet Winner and Bet 1x2",
    "GAME_4": "Bet slip information",
    "GAME_5": "The losing bet user will receive a lost ticket that can be used to purchase goods at the Shop-Online service<br />Bet tickets purchased are non-refundable<br />Tickets apply to every match, no expiration date",

    "SO": "How do I shop online? ",
    "STEP": "STEP <span>{{number}}</span>",
    "STEP_1": "List Product",
    "STEP_2": "Search Product",
    "STEP_3": "Detail Product",
    "STEP_4": "Checkout",
    "STEP_0": "Proceed to payment",
    "STEP_5": "Payment ",
    "SO_PART_1_TITLE": "Products ShopOnline",
    "SO_PART_1_CONTENT": "The list of products for sale is categorized by collection, type and fighters representative.",
    "SO_PART_2_TITLE": "Search Product",
    "SO_PART_2_CONTENT": "Search, or view the product details you want to buy, can be purchased with tickets or money.",
    "SO_PART_3_TITLE": "Product checkout",
    "SO_PART_3_CONTENT": "Manage orders and check out products.<br />Order payment by methods:<br />Bank transfer, Card, Ticket lost from BET service, Virtual currency",

    "SPONSOR": "How do I become a sponsor?",
    "SPONSOR_1": "Create Account",
    "SPONSOR_2": "Create Template",
    "SPONSOR_3": "Sponsor Tournament/Match",
    "SPONSOR_0": "Wait for admin to approve",
    "SPONSOR_4": "Tournament/Match ",

    "SPONSOR_STEP_1_TITLE": "STEP 1: Sponsor Account Creation",
    "SPONSOR_STEP_1_CONTENT": "I will create a sponsor account and participate in sponsor tournaments/match cards.",
    "SPONSOR_STEP_2_TITLE": "STEP 2: Create Template",
    "SPONSOR_STEP_2_CONTENT": "After registering for a sponsor account, you will create a Template, this information will be displayed on the tournament, match for users to know information about your company.",
    "SPONSOR_STEP_3_TITLE": "STEP 3: Sponsor tournament, match",
    "SPONSOR_STEP_3_CONTENT": "Find the tournaments and matches you want to sponsor, and submit for admin approval",
    "SPONSOR_STEP_4_TITLE": "STEP 4: Sponsor information",
    "SPONSOR_STEP_4_CONTENT": "After the sponsor is successful, your information will be displayed on the tournament, match",
    "SPONSOR_STEP_5_TITLE": "PR sponsor information",
    "SPONSOR_STEP_5_CONTENT": "After successful sponsorship, your company information will appear on the tournament or match card."
  },
  "NFTS_TAB": {
    "TITLE": "How to own NFTs?",
    "NFT_PLAYER": "NFT Fighter",
    "NFT_USER": "The administrator creates her NFT fighters and launches an NFT marketplace.",
    "NFT_ADMIN": "Users can purchase and own their favorite NFT fighters.",
    "NFT_TRANSFER": "Admin will create fighter NFTs",
    "NFT_TITLE_1": "List NFT",
    "NFT_CONTENT_1": "The list of products for sale is categorized by collection, type and fighters representative, you can find and buy your favorite NFT.",
    "NFT_TITLE_2": "NFT Details",
    "NFT_CONTENT_2": "View information about the NFT price you have searched for, there are many different payment methods, click \"Buy Now\" if you want to own this NFT.",
    "NFT_TITLE_3": "Airdrop NFT",
    "NFT_CONTENT_3": "The system also has an Airdrop function, find out NFT Airdrop information and register to participate by email to receive that NFT.",
    "NFT_TITLE_4": "GACHA",
    "NFT_CONTENT_4": "To use the Gacha function, make a deposit and make a Gacha spin, the system will randomly send an NFT item and the rarity will be included in your luck."
  }
}
